[
    {
        "img": "https://media.istockphoto.com/id/1348963437/photo/foot-path-to-jetty.jpg?b=1&s=170667a&w=0&k=20&c=Q7w_lNSnql0k6jeFNfaaxFDyxM0Z8NXj81ATK6mtSL4=",
        "title": "Maldive",
        "description": "Maldives, in full Republic of Maldives, also called Maldive Islands, independent island country in the north-central Indian Ocean. It consists of a chain of about 1200 small coral islands and sandbanks (some 200 of which are inhabited), grouped in clusters, or atolls.Maldives MaldivesThe islands extend more than 510 miles (820 km) from north to south and 80 miles (130 km) from east to west. The northernmost atoll is about 370 miles (600 km) south-southwest of the Indian mainland, and the central area, including the capital island of Male is about 400 miles (645 km) southwest of Sri Lanka."
    },
    {
        "img": "https://plus.unsplash.com/premium_photo-1661962343801-9b888256b677?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8bGVoJTIwbGFkYWtofGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
        "title": "Leh Ladakh",
        "description":"The first inhabitants of Ladakh were nomads who came with their yaks during the Neolithic period. Later, Buddhist pilgrims travelling from India to Mount Kailash in Tibet settled permanently in the Indus valley and brought Buddhism which emerged as the main religion in the region.  Over the centuries, the kings of Ladakh established a kingdom going from Kashmir to Tibet, guarded by forts and large monasteries.    Ladakh was frequently attacked from the west by Muslim armies (16th century) and from the east by Tibetan armies (17th century). The kingdom revived under the Namgyal dynasty who extended the realm as far as Nepal and built a new capital at Leh. During the 19th century, Ladakh was invaded by the Dogra army from Jammu and became part of the state of Jammu and Kashmir. On 31st October 2019, Ladakh was separated from the rest of Jammu and Kashmir and became an independent state (Union Territory). Ladakh is divided into 2 disctricts: Leh district and Kargil district (which includes Zanskar)."
    },
    {
        "img":"https://images.unsplash.com/photo-1571328565610-56f07b8bf3ce?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NHx8a2VkYXJuYXRofGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
        "title":"Kedarnath",
        "description":"Kedarnath Dham, located in the Rudraprayag district of Uttarakhand, is one of the most paramount locations for worshipers of Shiva. The air appears to be reverberating with the name of Lord Shiva amid the mighty snow-clad peaks, enchanting meadows and forests of the lower mountain range of Himalayas. Situated in a breathtaking location, near the source of Mandakini River and at the height of 3,584 meters, Kedarnath Dham celebrates the greatness of Lord Shiva. Kedarnath temple is one of the 12 Jyotir Lingams and is also the most important temple among the Panch Kedars (group of 5 Shiva temples in Garhwal Himalayas). It is also one of the significant temples of the sacred Chota Char Dham Yatra in Uttarakhand, raising the glory of the place to further heights."
    },
    {
        "img":"https://images.unsplash.com/photo-1623612175509-30e97f5aa195?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mnx8amFtbXUlMjBrYXNobWlyfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
        "title":"Jammu Kashmir",
        "description":"Jammu & Kashmir is a newly created Union Territory in India consisting of two divisions: Jammu Division & Kashmir Division, both of which are administered by the Central Government of India. It is located to the north of Himachal Pradesh & Punjab and to the west of Ladakh. Jammu is known as the City of Temples & offers plentiful sightseeing opportunities with its gardens, palaces, forts & religious attractions, the most famous of which is Mata Vaishno Devi in Katra. Kashmir Valley is famous for its meadows, lakes, high altitude passes, hill stations, Mughal Gardens, Dal Lake, Shikara Ride & ancient religious sites."
    },
    {
        "img":"https://images.unsplash.com/photo-1516616370751-86d6bd8b0651?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Nnx8aGltYWxheWF8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
        "title":"Himalaya",
        "description":"The Himalayas are the tallest mountain range in the world—they have long inspired stories and tales of far off lands, their clouded heights prompting the creation of myths and legends by those who live at the feet of some of the tallest and most imposing mountains in the world.        The Himalayas is a mountain range found in Southeast Asia.  North of the Himalayas is the Tibetan Plateau and south is the Indo-Gangetic Plain.  The Himalayas form the northern border of the Indian subcontinent"
    },
    {
        "img":"https://images.unsplash.com/photo-1566552881560-0be862a7c445?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NHx8bXVtYmFpfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
        "title":"Mumbai City",
        "description":"Mumbai city is built on 7 islands, which are considered as the main landscapes of Mumbai. Bombay Island, Parel, Mazagaon, Mahim, Colaba, Worli, and Old Woman's Island (also known as Little Colaba) are these islands or constituents of the Mumbai city.  It has also been believed that during the beginning of the Common Era, the Koly fishing communities have started to live in the islands and outskirts of Mumbai city.One of the major attractions in the present Mumbai, the Kanheri Caves in Borivali were excavated in the mid third of BC era and considered as the center of Buddhism in the west sides of ancient India. The city has undergone the ruling of many empires during the ancient times and the monuments present in Mumbai like Jogeshwari Caves (9th century), Walkeshwar Temple (10th century), Elephanta Caves (between the sixth to seventh century), Banganga Tank (12th century) is proof of this."
    },
    {
        "img":"https://images.unsplash.com/photo-1590564137344-c1ce51ae38fe?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTJ8fGp1cGl0ZXJ8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
        "title":"Jupiter",
        "description":"The fifth planet from the sun, Jupiter is what watercolor dreams are made of. Vibrant bands of clouds ripple around its thick atmosphere, making up a world so large that more than 1,300 Earths could fit inside. Its Great Red Spot seems to peer out from the swirling vapors like an enormous eye in the face of a striped giant.Though seemingly serene when viewed from the relative safety of our home world, Jupiter is a chaotic and stormy place. The gas giant planet's spots and swirls come from massive storms that whip up prevailing winds as fast as 335 miles an hour at the equator—faster than any known winds on Earth.That includes the Great Red Spot, which"
    }
]